# =============================================================================
# OpenDebt Borgerportal — Danish (da-DK) message bundle
# Primary/fallback locale for the citizen portal.
# Begrebsmodel mapping: Skyldner=Debtor, Fordring=Claim, Restance=Overdue Claim
# =============================================================================

# --- Layout ---
layout.skip.link=G\u00e5 til hovedindhold
layout.title.suffix=OpenDebt Borgerportal
layout.nav.label=Hovednavigation
layout.nav.citizen=Borger
layout.breadcrumb.label=Br\u00f8dkrumme
layout.breadcrumb.home=Forside
layout.footer.accessibility=Tilg\u00e6ngelighedserkl\u00e6ring
layout.lang.selector.label=V\u00e6lg sprog

# --- Landing page ---
landing.page.title=Overblik over din g\u00e6ld
landing.breadcrumb=Overblik over din g\u00e6ld
landing.heading=Overblik over din g\u00e6ld
landing.intro=Her kan du f\u00e5 overblik over din g\u00e6ld til det offentlige og finde svar p\u00e5 ofte stillede sp\u00f8rgsm\u00e5l.

landing.ways.heading=S\u00e5dan ser du din g\u00e6ld
landing.ways.selfservice.label=Digital selvbetjening:
landing.ways.selfservice.text=Log ind med MitID og se dit fulde g\u00e6ldsoverblik.
landing.ways.letters.label=Breve:
landing.ways.letters.text=Vi sender breve til din digitale postkasse (Digital Post).
landing.ways.phone.label=Telefon:
landing.ways.phone.text=Ring til os p\u00e5

landing.cta.mitgaeldsoverblik=Se din g\u00e6ld

landing.snapshot.notice=Bem\u00e6rk: Et g\u00e6ldsoverblik er et \u00f8jebliksbillede. Renter tilskrives dagligt.

landing.errors.heading=Mulige fejl i \u00e6ldre g\u00e6ld
landing.errors.text=I perioden 2013-2015 kan der v\u00e6re opst\u00e5et fejl i inddrivelsen af g\u00e6ld. <a href="{0}">L\u00e6s mere om mulige fejl i din g\u00e6ld</a>.

# --- FAQ ---
landing.faq.heading=Ofte stillede sp\u00f8rgsm\u00e5l

landing.faq.q1=Hvor kan jeg se min samlede g\u00e6ld?
landing.faq.a1=Du kan se din samlede g\u00e6ld ved at logge ind p\u00e5 <a href="{0}">Mit g\u00e6ldsoverblik</a> med MitID. Her kan du se alle dine fordringer, renter og gebyrer.

landing.faq.q2=Hvordan betaler jeg min g\u00e6ld?
landing.faq.a2=Du kan betale din g\u00e6ld p\u00e5 flere m\u00e5der. <a href="{0}">L\u00e6s mere om betaling af g\u00e6ld</a>.

landing.faq.q3=Hvor meget skal jeg betale i rente?
landing.faq.a3=N\u00e5r din g\u00e6ld er overdraget til inddrivelse, tilskrives der inddrivelsesrente. <a href="{0}">L\u00e6s mere om renter og gebyrer</a>.

landing.faq.q4=Hvad g\u00f8r jeg, hvis jeg har sv\u00e6rt ved at betale?
landing.faq.a4=Hvis du har sv\u00e6rt ved at betale din g\u00e6ld, kan du kontakte os for at aftale en afdragsordning. <a href="{0}">L\u00e6s mere om betalingsvanskeligheder</a>.

landing.faq.q5=Kan jeg f\u00e5 r\u00e5dgivning om min g\u00e6ld?
landing.faq.a5=Ja, du kan f\u00e5 gratis og uvildig g\u00e6ldsr\u00e5dgivning. <a href="{0}">L\u00e6s mere om g\u00e6ldsr\u00e5dgivning</a>.

landing.faq.q6=Skal jeg betale, selv om min g\u00e6ld er gammel?
landing.faq.a6=G\u00e6ld kan v\u00e6re underlagt for\u00e6ldelse, men for\u00e6ldelsesfristen kan v\u00e6re afbrudt. Kontakt os, hvis du er i tvivl om din g\u00e6ld.

landing.faq.q7=Hvem inddriver I g\u00e6ld for?
landing.faq.a7=Vi inddriver g\u00e6ld for en r\u00e6kke offentlige myndigheder. <a href="{0}">Se listen over fordringshavere</a>.

# --- Accessibility statement ---
was.page.title=Tilg\u00e6ngelighedserkl\u00e6ring
was.breadcrumb=Tilg\u00e6ngelighedserkl\u00e6ring
was.heading=Tilg\u00e6ngelighedserkl\u00e6ring
was.intro=Denne erkl\u00e6ring g\u00e6lder for borgerportalen i OpenDebt.
was.compliance.heading=Overholdelse af krav
was.compliance.text=Vi tilstr\u00e6ber at overholde WCAG 2.1 niveau AA i henhold til EU-direktivet om tilg\u00e6ngelighed af websteder og mobile applikationer.
was.contact.heading=Kontakt os
was.contact.text=Hvis du oplever tilg\u00e6ngelighedsproblemer, kan du kontakte os p\u00e5 telefon <a href="tel:+4570157304">{0}</a>.
was.enforcement.heading=Klageprocedure
was.enforcement.text=Hvis du ikke er tilfreds med vores svar, kan du klage til Digitaliseringsstyrelsen via deres klageformular p\u00e5 was.digst.dk.
